{
"about_us": "About us",
"breadcrumb_about": "About us",
"breadcrumb_contacts": "Contacts",
"breadcrumb_news": "News",

"menu_about": "About us",
"menu_services": "Services",
"menu_contacts": "Contacts",
"menu_news": "News",
"button_callback": "Contact us",
"button_product_card": "More details",
"price_btn": "Calculate cost",
"send_btn": "Send request",
"more": "More details",

"offer_text_0": "Organization of cargo transportation in\n Russia and abroad",
"offer_text_1": " Our group of companies is a transport and forwarding and logistics hub capable of delivering cargo by any possible means, including air, rail, road and sea transportation.\n ",
"offer_text_2_title": "Logistics support",
"offer_text_2": "Our managers help at every stage - from loading to delivery, solving any issues along the way.",
"offer_text_3_title": "Documentary support",
"offer_text_3": "We take on all the paperwork: we draw up, check and transfer without delays.",
"offer_text_4_title": "Delivery geography",
"offer_text_4": "We work with different countries, even under sanctions - we find safe and legal ways.",

"logistik_service_title": "Our services",
"logistik_service_btn": "Go to services",

"delivery_title": "We break the work\ndown into stages",
"delivery_form_title": "delivery_form_title",
"delivery_form_title1": "Stage 1. Delivery request",
"delivery_form_text1": "You leave a request with cargo details and direction. We analyze the route, possible risks and deadlines. We offer optimal logistics solutions for your budget and task.",
"delivery_form_title2": "Stage 2. Coordination and calculation",
"delivery_form_text2": "We clarify the details: deadlines, packaging, documents, special conditions. We calculate the cost and conclude an agreement. After confirmation, we start the delivery process.",
"delivery_form_title3": "Stage 3. Transportation support",
"delivery_form_text3": "We control every stage: from loading to border crossing. 24/7 support - you are always aware of where your cargo is. We resolve any issues that arise along the route promptly.",
"delivery_form_title4": "Stage 4. Delivery and closing",
"delivery_form_text4": "We hand over the cargo to the recipient exactly on time. We complete the paperwork, provide reports. We evaluate the process and, if necessary, suggest improvements for future shipments.",

"service_step_title": "Stages of providing this service",
"service_step_next": "Next",
"service_price_title": "The cost of the service is calculated\nindividually for each specific\ncase:",
"service_price_title_tag": "Pricing",

"cost_title": "The main principles of our work with clients",
"cost_text_1": "Transparent work: you always know at what stage your cargo is and what is happening with the documents. We honestly inform about the terms, cost and possible risks - without hidden conditions and 'fine print'.",
"cost_text_2": "Everything under the contract with risk protection: we work officially - with clear obligations spelled out in the contract. All stages of delivery and responsibility for the cargo are legally fixed.",
"cost_text_3": "Individual approach for any geography: we have representative offices in different countries. Each direction is special: we select a solution for specific countries, conditions and restrictions.",

"form_title_1": "Order a calculation of the cost of delivery",
"form_title_2": "We help not only with delivery, but also with finding suppliers",
"form_text_1": "Specify the data - we will calculate the approximate cost and contact you within 24 hours. Please note: the final price may vary depending on the route, urgency and characteristics of the cargo.",
"form_text_2": "We select reliable manufacturers and proven suppliers for your tasks.\u2028We take on negotiations, product inspection and turnkey logistics organization.",
"form_item_1": "Where will the delivery be from",
"form_item_2": "Where need to deliver",
"form_item_3": "Weight and dimensions of the cargo",
"form_item_4": "Your contact information (mail or phone)",
"form_item_5": "Description of goods or your request",
"case_title": "Our delivery cases",
"services_terms_title": "Terms of cargo delivery",
"services_terms_text": "We know how important it is to understand exactly how the delivery will take place. Therefore, we have developed a clear and effective work algorithm - from the first request to receiving the cargo at the destination.",

"about_title": "United Expo Trade LLC",
"about_text": "Is the official owner of the priority trademark 'L`auro', registered in the State Register of Trademarks and Service Marks.\n\n The company OOO 'United Expo Trade' is a supplier of ingredients and integrated solutions for the food and beverage industry. Our products are manufactured at leading European food industry facilities. Our company has been on the food industry market for over 10 years and has established itself as a reliable partner for many manufacturers. Our advantages are the fastest possible delivery times, high-quality products and flexible terms of cooperation.\n\nOOO 'United Expo Trade' is a consolidated group of companies that unites its own companies in the near and far abroad in the following countries: Georgia, Turkey, Kyrgyzstan, Russia, Armenia.",
"about_card1_title": "Our range",
"about_card1_text": "Our products are made from high-quality ingredients, emulsions, flavorings and dyes for the industry drinks. We carry out complex deliveries of food\u2028ingredients from European countries, Turkey and Georgia.\nWe have a diverse range and are ready to satisfy the manufacturer's request as much as possible, developing a custom drink flavor according to the customer's preferences. We provide full assistance and technological support in the production of drinks from our ingredients.",
"about_card2_title": "Delivery terms",
"about_card2_text": "You can choose from the assortment presented on the website, or make a request to order goods for any of your requests: we will individually select the product and make all the necessary calculations.\u2028 Contact our managers, we will fulfill any of your requests!",
"about_card3_title": "Partnership",
"about_card3_text": "Over many years of work, leading beverage manufacturers in the Russian Federation and foreign countries have become our partners. We have implemented numerous projects related to the food industry, from individual development of drinks to the selection of the necessary taste.",
"about_faq_text": "No question you are interested in? Contact us!",
"about_add_service_title": "Additional services",
"about_add_service_text": "United Expo Trade LLC will be your reliable partner on the path to establishing your business. We will share with you all our accumulated experience in the food industry. Our second line of business is Transport and forwarding and logistics services - a range of services related to the organization of cargo transportation by various modes of transport, their support, storage and delivery to the final unloading point. Our main area is complex logistics. Complex logistics is supply chain management, including many interrelated processes and operations that require coordination between various participants in the supply chain. This may include planning, organizing, executing and controlling the movement of goods, materials, information and financial flows from the point of origin to the final point of consumption. Our company provides assistance in the selection of imported equipment for the food industry and production lines, documentary and logistics support, contractor services from equipment selection to commissioning. Thus, the company provides a full range of services to ensure efficient and safe delivery of goods to customers.",
"about_add_service_card1_title": "Transport company services",
"about_add_service_card1_text": "We organize efficient delivery of goods from all over the world to the Russian Federation (any type of transportation), and also organize cargo escort for successful customs clearance.",
"about_add_service_card2_title": "Individual product selection",
"about_add_service_card2_text": "We will help you select items that are not in our assortment on the website according to your individual request: any flavors and compositions! We will also do all the calculations of the recipe and specification for you.",
"about_add_service_card3_title": "Selection of equipment for production",
"about_add_service_card3_text": "Our company helps to find and select the necessary equipment for the organization food production: we will make all the calculations and provide assistance in the delivery of equipment!",
"about_add_service_card4_title": "REMOVE",
"about_add_service_card4_text": "REMOVE",
"about_faq_title": "Answers to frequently asked questions",

"contacts_text":"You can contact us in any way convenient for you! To communicate with our foreign companies and representatives, write to the appropriate email, we will answer you.",
"contacts_tag_all": "[ General information ]",
"contacts_tag_ru": "[ Russian Federation ]",
"contacts_tag_ar": "[ Armenia ]",
"contacts_tag_gr": "[ Georgia ]",
"contacts_tag_tr": "[ Turkey ]",
"contacts_phone": "PHONE",
"contacts_email": "MAIL",
"contacts_time": "WORKING HOURS",
"footer_address": "RUSSIAN FEDERATION COMPANY ADDRESS",
"footer_address1": "Russia, Moscow",
"footer_address2": "Letnikovskaya St., 4, building 5"


}