{
  "about_us": "О нас",
  "breadcrumb_about": "О нас",
  "breadcrumb_contacts": "Контакты",
  "breadcrumb_news": "Кейсы доставки",

  "menu_about": "О нас",
  "menu_services": "Услуги",
  "menu_contacts": "Контакты",
  "menu_news": "Кейсы доставки",
  "button_callback": "Связаться с нами",
  "button_product_card": "Подробнее",
  "price_btn": "Расчитать стоимость",
  "send_btn": "Отправить заявку",
  "more": "Подробнее",

  "offer_text_0": "Эффективная организация международных\n грузоперевозок для вашего бизнеса",
  "offer_text_1": "Наша группа компаний является транспортно-экспедиционным и логистическим узлом, способным осуществить доставку груза любым из возможных способов, включая авиа, ж/д, авто и морские перевозки.\n    ",
  "offer_text_2_title": "Логистическое сопровождение",
  "offer_text_2": "Наши менеджеры помогают на каждом этапе — от загрузки до доставки, решая любые вопросы по ходу.",
  "offer_text_3_title": "Документальное сопровождение",
  "offer_text_3": "Берём на себя всю бумажную работу: оформляем, проверяем и передаём без задержек.",
  "offer_text_4_title": "География доставки",
  "offer_text_4": "Работаем с разными странами, даже при санкциях — находим безопасные и законные пути.",

  "logistik_service_title": "Наши услуги",
  "logistik_service_btn": "Перейти к услугам",

  "delivery_title": "Разбиваем работу\nна этапы",
  "delivery_form_title": "Текст формы",
  "delivery_form_title1": "Этап 1. Запрос на доставку",
  "delivery_form_text1": "Вы оставляете заявку с деталями груза и направлением. Мы анализируем маршрут, возможные риски и сроки. Предлагаем оптимальные логистические решения под ваш бюджет и задачу.",
  "delivery_form_title2": "Этап 2. Согласование и расчёт",
  "delivery_form_text2": "Уточняем нюансы: сроки, упаковку, документы, особые условия. Расчитываем стоимость и заключаем договор. После подтверждения запускаем процесс доставки.",
  "delivery_form_title3": "Этап 3. Сопровождение перевозки",
  "delivery_form_text3": "Контролируем каждый этап: от погрузки до пересечения границ. Поддержка 24/7 — вы всегда в курсе, где ваш груз. Решаем возникающие вопросы на маршруте оперативно.",
  "delivery_form_title4": "Этап 4. Доставка и закрытие",
  "delivery_form_text4": "Передаём груз получателю точно в срок. Завершаем документооборот, предоставляем отчётность. Оцениваем процесс и, при необходимости, предлагаем улучшения для будущих отправок.",

  "service_step_title": "Этапы оказания\nданной услуги",
  "service_step_next": "Далее",
  "service_price_title": "Стоимость услуги рассчитывается\nиндивидуально для каждого конкретного\nслучая:",
  "service_price_title_tag": "Ценообразование",

  "cost_title": "Основные принципы\n нашей работы с клиентами",
  "cost_text_1": "Прозрачная работа: вы всегда знаете, на каком этапе находится ваш груз и что происходит с документами. Мы честно информируем о сроках, стоимости и возможных рисках — без скрытых условий и «мелкого шрифта».",
  "cost_text_2": "Всё по договору с защитой от рисков: мы работаем официально — с чёткими обязательствами, прописанными в договоре. Все этапы доставки и ответственность за груз юридически зафиксированы.",
  "cost_text_3": "Индивидуальный подход для любой географии: мы имеем представительства в разных странах. Каждое направление — особое: подбираем решение под конкретные страны, условия и ограничения.",

  "form_title_1": "Оформить расчет стоимости доставки",
  "form_title_2": "Помогаем не только с доставкой, но и с поиском поставщиков",
  "form_text_1": "Укажите данные — мы рассчитаем ориентировочную стоимость и свяжемся с вами в течение 24 часов. Обратите внимание: финальная цена может варьироваться в зависимости от маршрута, срочности и особенностей груза.",
  "form_text_2": "Под ваши задачи подбираем надёжных производителей и проверенных поставщиков.\u2028Берём на себя переговоры, проверку товаров и организацию логистики под ключ.",
  "form_item_1": "Откуда будет доставка",
  "form_item_2": "Куда нужно доставить",
  "form_item_3": "Вес и габариты груза",
  "form_item_4": "Ваши контактные данные",
  "form_item_5": "Описание товаров или вашего запроса",
  "case_title": "Кейсы нашей доставки",
  "services_terms_title": "Условия доставки грузов",
  "services_terms_text": "Мы знаем, как важно точно понимать, как будет происходить доставка. Поэтому мы разработали понятный и эффективный алгоритм работы — от первого запроса до получения груза в точке назначения.",



  "about_title": "Компания ООО «Юнайтед Экспо Трейд»",
  "about_text": "Является официальным правообладателем приоритетного товарного знака «L`auroM», зарегистрированного в Государственном реестре товарных знаков и знаков обслуживания.\n\n Компания ООО «Юнайтед Экспо Трейд» является поставщиком ингредиентов и комплексных решений для пищевой промышленности напитков. Наша продукция произведена на лидирующих Европейских производствах пищевой промышленности. Наша компания на рынке пищевой отрасли более 10 лет и зарекомендовала себя надежным партнером для многих производителей. Нашими преимуществами являются максимально ускоренные сроки поставки, качественная продукция и гибкие условия сотрудничества.\n\nООО «Юнайтед Экспо Трейд» является консолидированной группой компаний, которая объединяет в себя собственные компании ближнего и дальнего зарубежья в следующих странах: Грузия, Турция, Киргизия, Россия, Армения.»",
  "about_card1_title": "Наш ассортимент",
  "about_card1_text": "Наша продукция произведена из высококачественных ингредиентов, эмульсий, ароматизаторов\u2028и красителей для индустрии напитков. Мы осуществляем комплексные поставки пищевых\u2028ингредиентов из стран Европы, Турции и Грузии.\nМы имеем разнообразный ассортимент и готовы максимально удовлетворить запрос производителя, разработав вкус напитка по индивидуальному заказу согласно предпочтениям заказчика. Оказываем полное содействие и технологическое сопровождение в изготовлении напитков из наших ингредиентов.",
  "about_card2_title": "Условия поставки",
  "about_card2_text": "Вы можете выбрать как из представленного на сайте ассоримента, так и сделать запрос на заказ товаров под любой ваш запрос: мы индивидуально подберем товар и сделаем все необходимые расчеты.\u2028 Свяжитесь с нашими менеджерами, мы исполним любой ваш запрос!",
  "about_card3_title": "Партнерство",
  "about_card3_text": "За многолетние годы работы нашими партнерами стали лидирующие компании производители напитков РФ и стран зарубежья. Нами реализовано множественное количество проектов, связанное\u2028с пищевой индустрией, от индивидуальной  разработки напитков до подборов необходимого вкуса.",
  "about_faq_text": "Нет интересующего вас вопроса? Свяжитесь к нами!",
  "about_add_service_title": "Дополнительные услуги",
  "about_add_service_text": "Компания ООО «Юнайтед Экспо Трейд» будет Вашим надежным партнером на пути становления вашего бизнеса. Мы поделимся с Вами всем накопленным нами опытом в отрасли пищевой промышленности. Вторым нашим направлением бизнеса является Транспортно-экспедиционное-логистическое обслуживание – это комплекс услуг, связанных с организацией перевозок грузов различными видами транспорта, их сопровождением, хранением и доставкой до конечного пункта выгрузки. Основным нашим направлением является сложная логистика. Сложная логистика — это управление цепями поставок, включающее множество взаимосвязанных процессов и операций, которые требуют координации между различными участниками цепи поставок. Это может включать в себя планирование, организацию, выполнение и контроль движения товаров, материалов, информации и финансовых потоков от точки происхождения до конечной точки потребления.Наша компания оказывает содействие в подборе импортного оборудования пищевой отрасли и производственных линий, документальное и логистическое сопровождение, услуги контрактодержателя от подбора оборудования до пусконаладочных работ. Таким образом, компания предоставляет полный спектр услуг для обеспечения эффективной и безопасной доставки грузов клиентам.",
  "about_add_service_card1_title": "Услуги транспортной компании",
  "about_add_service_card1_text": "Организуем эффективную доставку грузов со всего мира в РФ (любые виды перевозки), а так же организовываем сопровождение грузов для успешного прохождения таможни.",
  "about_add_service_card2_title": "Индивидуальный подбор продукции",
  "about_add_service_card2_text": "Поможем подобрать по вашему индивидуальному запросу позиции, которых нет в нашем ассортименте на сайте: любые вкусы и составы! Так же сделаем для вас все расчеты рецептуры и спецификации.",
  "about_add_service_card3_title": "Подбор оборудования для производства",
  "about_add_service_card3_text": "Наша компания помогает найти и подобрать нужное оборудование для организации пищевого производства: сделаем все расчеты и предоставим помощь в доставке оборудования!",
  "about_add_service_card4_title": "УБРАТЬ",
  "about_add_service_card4_text": "УБРАТЬ",
  "about_faq_title": "Ответы на частые вопросы",


  "contacts_text":"Вы можете связаться с нами любим удобным для вас способом! Для общения с нашими зарубежными компаниями и представителями напишите на соответствующую почту, мы вам ответим.",
  "contacts_tag_all": "[ УБРАТЬ ]",
  "contacts_tag_ru": "[ Российская Федерация ]",
  "contacts_tag_ar": "[ Армения ]",
  "contacts_tag_gr": "[ Грузия ]",
  "contacts_tag_tr": "[ Турция ]",
  "contacts_tag_kr": "[ Киргизия ]",
  "contacts_phone": "ТЕЛЕФОН",
  "contacts_email": "ПОЧТА",
  "contacts_time": "ВРЕМЯ РАБОТЫ",
  "contacts_time_msk": "Время работы по МСК",
  "contacts_time_msk_val": "с 10:00 - до 19:00",
  "contacts_time_days": "Рабочие дни",
  "contacts_time_days_val": "с ПН по ПТ",
  "contacts_ru_call": "Звонок по России бесплатный",
  "contacts_www_call": "Международный звонок",

  "contacts_card_address": "Информация",
  "contacts_card_store_address": "Контакты",
  "contacts_ur_address": "Адрес компании",
  "contacts_fact_address": "Реквизиты",

  "contacts_card_ru_address1": "101000, город Москва , Уланский пер,д. 22 стр. 1 помещ. 83н/6",
  "contacts_card_ru_address2": "362002. Республика Северная Осетия-Алания , город Владикавказ ул. Льва Толстого 14, кв 5-6",

  "contacts_card_ar_address1": "ул. Араратян/ д. 122\u2028Нор Кйанк 0614 Нор Кйанк, Арарат, Армения",
  "contacts_card_ar_address2": "ООО «Армэкспотрейд» 04241524",

  "contacts_card_gr_address1": "Грузия, г. Тбилиси, Исанский р-он, ул. Автандила Квезерели-Копадзе №20б",
  "contacts_card_gr_address2": "LLC Meridiani 402142837",

  "contacts_card_tr_address1": "İNÖNÜ MAHALLESİ 1403 SOKAK, POZCU EVO KAT:3 DAİRE: 23 MERSİN, TÜRKİYE",
  "contacts_card_tr_address2": "Meridian Disticaret LTD, siu 6170824370",

  "contacts_card_kr_address1": "город Бишкек, Первомайский район, ул. Насирдин Исанова, дом 75",
  "contacts_card_kr_address2": "ОСОО Этлу АзияЭкспорт 02410202210450",

  "footer_news": "Написать нам на почту",
  "footer_menu": "КАРТА САЙТА",
  "footer_contact": "СВЯЗАТЬСЯ С НАМИ",
  "footer_time": "ВРЕМЯ РАБОТЫ",
  "footer_address": "АДРЕС РФ КОМПАНИИ",
  "footer_address1": "Россия, г. Москва",
  "footer_address2": "Ул. Летниковская, д. 4, стр. 5",
  "footer_phone": "8 800 333 55 70",
  "footer_mail_1":"start",
  "footer_mail_2":"info{'@'}unitedexpotrade.ru",
  "footer_pol":"Политика конфиденциальности",
  "footer_off":"Публичная оферта",
  "footer_order":"Связаться с нами",

  "form_input_bottom_1": "Укажите страну и город отправки",
  "form_input_bottom_2": "Укажите страну и город  доставки",
  "form_input_bottom_3": "Габариты и вес, если они известны",
  "form_input_bottom_4": "Почту или номер телефона",
  "form_input_bottom_5": "Максимально подробно опишите ваш запрос, укажите как с вами связаться",

  "index_title": "UnitedExpoTrade – Международные грузоперевозки и логистика по всему миру",
  "index_description": "Организуем международные перевозки грузов: авиа, авто, море, ж/д. UnitedExpoTrade – логистика без границ и надежность на каждом этапе.",
  "aboutt_title": "UnitedExpoTrade – Надежный партнер в международной логистике",
  "aboutt_description": "UnitedExpoTrade – логистическая компания с опытом международных перевозок. Надежность, гарантии и прозрачные условия сотрудничества.",
  "contact_title": "Контакты UnitedExpoTrade – Свяжитесь с нами для организации перевозки",
  "contact_description": "Свяжитесь с UnitedExpoTrade: консультация, расчет стоимости перевозки, оперативная помощь. Мы всегда на связи для клиентов.",
  "service_title": "Услуги UnitedExpoTrade – авиаперевозки, автоперевозки, сборные грузы, таможенное оформление",
  "service_description": "Авиаперевозки, автоперевозки, сборные грузы, таможенное оформление. UnitedExpoTrade – комплексные логистические решения для бизнеса.",
  "our_features": "Наши преимущества",


  "offer_text_5_title": "Прозрачные цены",
  "offer_text_5": "Мы работаем открыто — без скрытых платежей и мелкого шрифта, всю детальную информацию предоставляем клиенту сразу!",

  "contacts_new_title1": "Телефон и почта",
  "contacts_new_title2": "Время работы",

  "contacts_card_ru_new_text_1": "8 800 333 55 70\ninfo{'@'}unitedexpotrade.ru",
  "contacts_card_ru_new_text_2": "Понедельник - Пятница с 9 до 19 (GMT+3)",
  "contacts_card_ar_new_text_1": "armenia{'@'}unitedexpotrade.ru",
  "contacts_card_ar_new_text_2": "Понедельник - Пятница с 9 до 19 (GMT+3)",
  "contacts_card_gr_new_text_1": "georgia{'@'}unitedexpotrade.ru",
  "contacts_card_gr_new_text_2": "Понедельник - Пятница с 7 до 17 (GMT+3)",
  "contacts_card_tr_new_text_1": "turkey{'@'}unitedexpotrade.ru",
  "contacts_card_tr_new_text_2": "Понедельник - Пятница с 7 до 17 (GMT+3)",
  "contacts_card_kr_new_text_1": "kirgiziya{'@'}unitedexpotrade.ru",
  "contacts_card_kr_new_text_2": "Понедельник - Пятница с 9 до 19 (GMT+3)"
}